{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "120 FPS"
			},
			"Translation":
			{
				"Text": "120 FPS"
			},
			"Key": "B2828B4F409532BF7448C4BDD013A969"
		},
		{
			"Source":
			{
				"Text": "30 FPS"
			},
			"Translation":
			{
				"Text": "30 FPS"
			},
			"Key": "66B777CB4127891AC48883BD95C8FB4D"
		},
		{
			"Source":
			{
				"Text": "60 FPS"
			},
			"Translation":
			{
				"Text": "60 FPS"
			},
			"Key": "5FCF4B7C41026D72C19E2BBE2FA41177"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "459CB5E54D8B0E654A925BAA9376E930"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "6E8CFC644870F094125DF9951FEF980D"
		},
		{
			"Source":
			{
				"Text": "Display Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "A8D01A8043027E9FB6BB6C94220A12CC"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "CC2C1EB641FD41CA517242B853FBE1FE"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epique"
			},
			"Key": "E0DB61264A8177028F644F824B70CE6C"
		},
		{
			"Source":
			{
				"Text": "Far"
			},
			"Translation":
			{
				"Text": "Loin"
			},
			"Key": "3BF952964000832374ED78A0D28A8234"
		},
		{
			"Source":
			{
				"Text": "Find Spirit"
			},
			"Translation":
			{
				"Text": "Find Spirit"
			},
			"Key": "FDBEB94445DC072499E6769E1309F2DC"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": "Nombre de Frame Limite"
			},
			"Key": "259250FF40BE4B918CD1879B921D13B4"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "D239DE66439C47FF6169F39D856F227A"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein-écran"
			},
			"Key": "8BE6435446011B9FBF26AF84A3B6A3EA"
		},
		{
			"Source":
			{
				"Text": "Github"
			},
			"Translation":
			{
				"Text": "Github"
			},
			"Key": "99A66B064E9E964AEF65D09FD56FBC30"
		},
		{
			"Source":
			{
				"Text": "Github"
			},
			"Translation":
			{
				"Text": "Github"
			},
			"Key": "3CE207F649088C7EB49CB0A05441EC51"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Haute"
			},
			"Key": "928D6509464D8897085887A54AFA90CD"
		},
		{
			"Source":
			{
				"Text": "Languages"
			},
			"Translation":
			{
				"Text": "Langues"
			},
			"Key": "4FDD1E35446AF049AB4B7AAFD1993C54"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Basse"
			},
			"Key": "9B8ECDF446E6B87712396CB44B921FA2"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyenne"
			},
			"Key": "595A1CDD4728631BA8410490486D1D73"
		},
		{
			"Source":
			{
				"Text": "Near"
			},
			"Translation":
			{
				"Text": "Proche"
			},
			"Key": "C19361E7449BAEE9612E21A199D13ABD"
		},
		{
			"Source":
			{
				"Text": "Optimal"
			},
			"Translation":
			{
				"Text": "Optimale"
			},
			"Key": "EF4527CE4617C3ACDDFD8AA6C823D70C"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "44702912430E993D9152839355C0882E"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "1CCDDE7C4970F0048B970EBC94C7D8B6"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "AAAD7CDB43B028C7F4D325A90E55A704"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "5FFFD56A40F51F4F7C94FBA549929081"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "9FB58FE54982EAFA40A7B7BC7D65E672"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "2B24812743BB82F05ABDC68AF51ABC74"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "678C918C44C7B22F4408B89D80130841"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Qualité des ombres"
			},
			"Key": "D88050C94B5EF7654B93C38846BC0F7B"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Qualité des textures"
			},
			"Key": "C48D241147A3DA6804C40685D11FD000"
		},
		{
			"Source":
			{
				"Text": "Unlimited FPS"
			},
			"Translation":
			{
				"Text": "FPS Illimité"
			},
			"Key": "302A54824C0EDFB64729549F870BAAE4"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "Distance de Vue"
			},
			"Key": "B96501AB4F34A231CCE131B668EFE4F0"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Mode d'écran"
			},
			"Key": "071BEDA246CED03437CA34A128EE6E36"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenêtré"
			},
			"Key": "C3C8A99C40A26AFB6F60CD808CF27D34"
		}
	]
}